["If you can't convince them, confuse them. - Harry S Truman", "Within the problem lies the solution - Milton Katselas", "A wise man's question contains half the answer. - Solomon Ibn Gabirol", "Common sense is not so common. - Voltaire", "In youth we learn; in age we understand. - Marie von Ebner-Eschenbach", "I can't complain, but sometimes I still do. - Joe Walsh", "Victory belongs to the most persevering. - Napoleon Bonaparte", "Skill and confidence are an unconquered army. - George Herbert", "Silent gratitude isn't much use to anyone. - G. B. Stern", "We can never tell what is in store for us. - Harry S Truman", "Ability is of little account without opportunity. - Napoleon Bonaparte", "People are more easily led than driven. - David Harold Fink", "Genius is only a greater aptitude for patience. - GeorgeLouis Leclerc de Buffon", "Whatever you are, be a good one. - Abraham Lincoln", "His ignorance is encyclopedic - Abba Eban", "Israel is not an aviary. - Abba Eban", "Laws do not persuade just because they threaten. - Seneca", "If there is no struggle, there is no progress. - Frederick Douglass", "The price of freedom is eternal vigilance. - Thomas Jefferson", "Delay is preferable to error. - Thomas Jefferson", "Float like a butterfly, sting like a bee. - Muhammad Ali", "Do what's right. Do it right. Do it right now. - Barry Forbes", "The will to do, the soul to dare. - Sir Walter Scott", "What does not destroy me, makes me strong. - Friedrich Nietzsche", "It's better to be quotable than to be honest. - Tom Stoppard", "Try not. Do or do not. - YODA", "Live to learn... forget... and learn again. - Brian", "if i were two-faced, would I be wearing this one? - Abraham Lincoln", "The first casualty when war comes is truth. - Hiram Johnson", "Not life, but good life, is to be chiefly valued. - Socrates", "To obtain a man's opinion of you, make him mad. - Oliver Wendell Holmes", "Fortune favors the bold. - Virgil", "Coincidences are spiritual puns. - G.K. Chesterton", "Disease can be cured; fate is incurable. - Chinese proverb", "Great acts are made up of small deeds. - Lao Tsu", "Music in the soul can be heard by the universe. - Lao Tsu", "Ninety percent of everything is crap. - Theodore Sturgeon", "To lead people, you must follow behind. - Lao Tsu", "Wisdom is knowing what to do with what you know. - J. Winter Smith", "Hidden talent counts for nothing - Nero", "Don't hate; it is too big a burden to bear. - Martin Luther King, Jr.", "Wealth and children are the adornment of life. - Koran", "Adults are obsolete children. - Dr. Seuss", "Art can't hurt you. - Fred Babb", "It's life, Jim... but not as we know it. - Spock", "Every man is the architect of his own fortune. - Appius Claudius", "Human kind cannot bear much reality. - T. S. Eliot", "All new technology is rejected and then accepted. - Isaac Asimov (Apr 19-25)", "There is no sin except stupidity. - Oscar Wilde", "The enemy of my enemy is my friend. - Arabian proverb", "Every cripple has his own way of walking. - Brendan Behan", "When spiders unite, they can tie down a lion. - Ethiopian Proverb", "Not everything which is bad comes to hurt us. - Italian Proverb", "the reverse side also has a reverse side - Japanese proverb", "Fear is only as deep as the mind allows - Japenese proverb", "Water that does not move, is always shallow... - Sami proverb", "They talk of my drinking but never my thirst - Scottish Proverb", "Whoever gossips to you will gossip about you. - Spanish proverb", "We must become the change we want to see. - Mahatma Gandhi", "Conservation is humanity caring for the future. - Nancy Newhall", "God Is Perfect, Man Is Not, Man Made Alcohol, - God Made Pot !!!!", "There is still no cure for the common birthday. - John Glenn", "No one is entitled to the truth. - E. Howard Hunt", "Love means never having to say you're sorry. - Erich Segal", "A poem is never finished, only abandoned. - Paul Valery (1871-1945)", "I worship the quicksand he walks in. - Art Buchwald", "He would make a lovely corpse. - Charles Dickens (1812-1870)", "I criticize by creation - not by finding fault. - Cicero (106-43 B.C.)", "Half this game is ninety percent mental. - Yogi Berra", "Whatever is begun in anger ends in shame. - Benjamin Franklin (1706-1790)", "Denial ain't just a river in Egypt. - Mark Twain (1835-1910)", "Dogma is the sacrifice of wisdom to consistency. - Lewis Perelman", "The average person thinks he isn't. - Father Larry Lorenzoni", "Well done is better than well said. - Benjamin Franklin (1706-1790)", "Silence is argument carried out by other means. - ErnestoCheGuevara (1928-1967)", "Never mistake motion for action. - Ernest Hemingway (1899-1961)", "It is better to be quotable than to be honest. - Tom Stoppard", "...draining workplace productivity since 1996 - from freecell.com", "Insanity Is The Fuel For The Mind - HalonX", "The dark is not mysterious; it is merely dark. - Archibald MacLeish", "640K ought to be enough for anybody. - Bill Gates", "If you see Buddha coming down the road, kill him - Buddha", "Sacred cows make the best hamburger. - Mark Twain", "Fighting for peace is like screwing for virginity - badfish", "He who has seen the end of war.. is dead. - Plato", "I shouldve been a plumber. - Albert Einstein", "Listen! You smell something? - Ray Stanz (Ghostbuster)", "Imagination is more important than knowledge. - Albert Einstein", "They are GODS... just like Ted Nugent! - Michael Smith", "Whining is anger through a small opening. - Stuart Smalley", "Arrogance is a form of ignorance. - Troy Johnson", "Those that can, do. Those that can't, complain. - Linus Torvalds", "I'd deflower you, but i'm an environmentalist. - Neils Weilander", "I laugh, I smile, and I take Prozac. - Jocelyn", "Work is the curse of the drinking class. - Oscar Wilde", "May the rocks below be merciless and jagged. - Eileen (Individuation)", "Spare no expense to save money on this one. - Samuel Goldwyn", "But it doesn't matter because we're all doomed. - Eric Parks", "If we don't succeed, we run the risk of failure. - J. Danforth Quayle", "I am not part of the problem. I am a Republican. - Vice President Dan Quayle", "I can resist everything except temptation. - Oscar Wilde", "Coincidences are spiritual puns. - G. K. Chesterton", "Hey! I don't steal - I gave that up! - Steve B.", "So many rednecks, so little time... - Kaos", "He who cannot lie, knows not what truth is. - Nietzche", "Anything is art if an artist says it is. - Marcel Ducham", "We are painted. Fear us. - Grimly The Invisible", "Reality is frequently inaccurate. - Douglas Adams", "Hey, this train doesn't talk! - Rav3n", "Punk isn't dead, its waiting in ambush. - Jeff-boy", "I hate you all and I hope you have snacks! - Mystery Science Theater 3000", "You sir have just crossed my happy line.... - Timmie", "What a cute little cemetery! - Edvamp", "Stick. Electric. Poke. Cow go Zzzt Zzzt. - Peter Nielsen", "The dreams of youth are the regrets of maturity. - Darkness, Legend", "The only religion I know is Love. - Mahatma Ghandi", "Fixing Unix is easier than living with NT. - Jonathan Gilpin", "Trust The Computer. The Computer is your friend. - Paranoia RPG", "I do not fear computers. I fear lack of them. - Isaac Asimov", "You can create art and beauty with a computer - Steven Levy", "When all else fails, read the instructions. - L. Iasellio", "Error, keyboard not found - press F1 to continue. - BIOS system message", "Premature optimization is the root of all evil - C. A. R. Hoare", "Man is by nature a political animal. - Aristotle ,  Politics", "All thought is naught but a footnote to Plato. - George Santiano", "The gods too are fond of a joke. - Aristotle", "Speak the truth, but leave immediately after. - Slovenian Proverb", "Never cut what you can untie. - Joseph Joubert", "A list is only as strong as its weakest link. - Donald Knuth", "An algorithm must be seen to be believed. - Donald Knuth", "The important thing is not to stop questioning. - Albert Einstein", "Power corrupts. Absolute power is kind of neat. - John Lehman", "Rip. Mix. Burn - Apple Computer", "Please Captain, not in front of the Klingons. - Spock, to Kirk (Star Trek V)", "Humour. It is a difficult concept - Saavik (Star Trek II)", "Normal is what everyone else is and you are not. - Dr. Soran, to Geordi", "Truth is an excuse for the lack of imagination. - Garak, Deep Space Nine", "<Amnesiac> there's something like awk in perl? - Seen at Bash.org - #75470", "A cult is a religion with no political power. - Tom Wolfe", "Very few of us are what we seem. - Agatha Christie", "Time is an illusion. Lunchtime doubly so. - Douglas Adams", "You live and learn. At any rate, you live. - Douglas Adams", "Value your words. Each one may be the last. - Stanislaw J. Lec", "In a war of ideas it is people who get killed. - Stanislaw J. Lec", "The first condition of immortality is death. - Stanislaw J. Lec", "It may be that those who do most, dream most. - Stephen Leacock", "waaayp - We Are Anxiously Awaiting Your Patches - Defined by oliebol", "Where facts are few, experts are many. - Donald R. Gannon", "[Common sense] is the best sense I know of. - Lord Chesterfield", "You must look into people, as well as at them. - Lord Chesterfield", "History is a confused heap of facts. - Lord Chesterfield", "I think the world is run by 'C' students. - Al McGuire", "Oppression can only survive through silence. - Carmen de Monteflores", "Patience is bitter, but its fruit is sweet. - Aristotle", "Law is mind without reason. - Aristotle", "On the Internet, nobody knows you're a dog. - Peter Steiner", "We have to go. I'm almost happy here. - From Ender's Game", "DRM is the future. - Steve Ballmer", "Somebody left the cork out of my lunch - W.C. Fields", "Drinking is a way of ending the day. - Ernest Hemingway", "I drink to make other people interesting - George Jean Nathan", "Learning is not compulsory. Neither is survival. - W. Edwards Deming", "Simplicity is the soul of efficiency. - Austin Freeman", "Software expands to fill the available memory. - Parkinson", "C++ will do for C what Algol-68 did for Algol. - David L Jones", "Java is, in many ways, C++--. - Michael Feldman", "C is quirky, flawed and an enormous success. - Dennis Ritchie", "Unix and C are the ultimate computer viruses. - Richard P Gabriel", "C++: Simula in wolf's clothing. - Bjarne Stroustrup", "The programmer who programs least, programs best. - Justin Etheredge", "What software developers do best is learn. - Jeff Atwood", "Programming books sold by weight, not by volume. - Jeff Atwood", "All problems of scale become a network problem. - Sean Parent", "Obsolete comments are worse than no comments. - Douglas Crockford", "I admit it, programming pleases me sexually. - Daniel Fischer", "The chief cause of problems is solutions. - Eric Severeid", "The user is NOT a lower life form - Ken Becker", "Never use a warning when you mean undo. - Aza Raskin", "Whenever possible, steal code. - Tom Duff", "One person's data is another person's program. - Guy L. Steele, Jr.", "When in doubt, use brute force. - Ken Thompson, Bell Labs", "Details count. - Peter Weinberger, Bell Labs", "Premature scaling is a root for bad design - Ido Kanner", "The fastest I/O is no I/O. - Nils-Peter Nelson, Bell Labs", "Making a wrong program worse is no sin. - Bill McKeenan, Wang Institute", "Eschew clever rules. - Joe Condon, Bell Labs", "I head a nation of a million presidents. - Chaim Weizmann", "Life is wasted on the living. - Douglas Adams", "A dirty joke is a sort of mental rebellion. - George Orwell", "At 50, everyone has the face he deserves. - George Orwell", "Four legs good, two legs bad. - George Orwell", "Joyce is a poet and also an elephantine pedant. - George Orwell", "Myths which are believed in tend to become true. - George Orwell", "One cannot really be a Catholic and grown up. - George Orwell", "As our case is new, we must think and act anew. - Abraham Lincoln", "Avoid popularity if you would have peace. - Abraham Lincoln", "Every man is said to have his peculiar ambition. - Abraham Lincoln", "Every man over forty is responsible for his face. - Abraham Lincoln", "Everybody likes a compliment. - Abraham Lincoln", "Fellow citizens, we cannot escape history. - Abraham Lincoln", "Freedom is the last, best hope of earth. - Abraham Lincoln", "I walk slowly, but I never walk backward. - Abraham Lincoln", "I will prepare and some day my chance will come. - Abraham Lincoln", "Nothing valuable can be lost by taking time. - Abrahamham Lincoln", "A man should be upright, not be kept upright. - Marcus Aurelius", "A man's life is what his thoughts make of it. - Marcus Aurelius", "Confine yourself to the present. - Marcus Aurelius", "Men exist for the sake of one another. - Marcus Aurelius", "Our life depends on what our thoughts make it. - Marcus Aurelius", "There are men who can think no deeper than a fact - Voltaire", "say, Believe as I do, or I shall assassinate you - Voltaire", "Doubt is uncomfortable, certainty is ridiculous. - Voltaire", "We cannot wish for that we know not. - Voltaire", "Only your friends steal your books - Voltaire", "His face bespoke his soul - Voltaire", "The best is the enemy of the good. - Voltaire", "To hold a pen is to be at war. - Voltaire", "A long dispute means both parties are wrong - Voltaire", "Injustice in the end produces independence. - Voltaire", "History is fables agreed upon. - Voltaire", "Do well and you will have no need for ancestors. - Voltaire", "Self-love is the instrument of our preservation. - Voltaire", "Illusion is the first of the pleasures - Voltaire", "Clever tyrants are never punished. - Voltaire", "Prejudice is the reason of fools - Voltaire", "It requires ages to destroy a popular opinion - Voltaire", "Prejudice is an opinion without judgment - Voltaire", "There are no sects in geometry - Voltaire", "We are rarely proud when we are alone. - Voltaire", "Fear follows crime, and is its punishment - Voltaire", "Every man is guilty of all the good he didn't do - Voltaire", "Whatever you do, crush the infamy - Voltaire", "Love truth, but pardon error - Voltaire", "To enjoy life, we must touch much of it lightly - Voltaire", "Extreme hopes are born from extreme misery. - Bertrand Russell", "To conquer fear is the beginning of wisdom. - Bertrand Russell", "Anything you're good at contributes to happiness - Bertrand Russell", "The time you enjoy wasting is not wasted time. - Bertrand Russell", "Most people would rather die than think: many do. - Bertrand Russell", "Sin is geographical. - Bertrand Russell", "What men want is not knowledge, but certainty. - Bertrand Russell", "He who lives by the sword, die by the sword - The way of the warrior", "Pretend inferiority and encourage his arrogance. - Sun Tzu", "Opportunities multiply as they are seized. - Sun Tzu", "War is based on deception. - Sun Tzu", "You have to believe in yourself. - Sun Tzu", "All war is deception. - Sun Tzu", "Do not press an enemy at bay. - Sun Tzu", "defeat the enemies strategy - Sun Tzu", "Before all else, be armed. - Niccolo Machiavelli", "Never was anything great achieved without danger - Niccolo Machiavelli", "Politics have no relation to morals. - Niccolo Machiavelli", "Courage consists in the power of self-recovery. - Ralph Waldo Emerson", "Only the shallow know themselves. - Oscar Wilde", "You never find yourself until you face the truth - Pearl Bailey", "With self-discipline most anything is possible. - Theodore Roosevelt", "Not all those who wander are lost. - J.R.R. Tolkien", "Fair speech may hide a foul heart. - J.R.R. Tolkien", "The wise speak only of what they know. - J.R.R. Tolkien", "Courage is found in unlikely places. - J.R.R. Tolkien", "A star shone at the hour of our meeting. - J.R.R. Tolkien", "hope is not victory - J.R.R. Tolkien", "I can't tell if that's funny or really scary. - Calvin & Hobbes", "Careful. We don't want to learn from this. - Calvin & Hobbes", "Maybe then I can finish my book. - Calvin & Hobbes", "Every writer I know has trouble writing. - Joseph Heller", "Procastination is the thief of time. - Joseph Heller", "When I grow up I want to be a little boy. - Joseph Heller", "Rise above principal and do what's right. - Joseph Heller", "The speed of light sucks. - John Carmack", "Computer Science is embarrassed by the computer. - Alan Perlis", "Syntactic sugar causes cancer of the semicolon. - Alan Perlis", "Success builds character, failure reveals it - Dave Checkett", "Always do what you are afraid to do. - Ralph Waldo Emerson", "The key to change... is to let go of fear. - Rosanne Cash", "What a dog I got, his favorite bone is in my arm. - Rodney Dangerfield", "Life is just a bowl of pits. - Rodney Dangerfield", "At my age, I'm envious of a stiff wind. - Rodney Dangerfield", "Liberty is worth paying for ... - Jules Verne", "The noblest pleasure is the joy of understanding. - Leonardo da Vinci", "Simplicity is the ultimate sophistication. - Leonardo da Vinci", "Our life is made by the death of others. - Leonardo da Vinci", "Art is never finished, only abandoned. - Leonardo da Vinci", "A well-spent day brings happy sleep - Leonardo da Vinci", "Learning never exhausts the mind - Leonardo da Vinci", "Nature never breaks her own laws - Leonardo da Vinci", "Water is the driving force of all nature. - Leonardo da Vinci", "Who sows virtue reaps honor. - Leonardo da Vinci", "The smallest feline is a masterpiece. - Leonardo da Vinci", "I have wasted my hours - Leonardo da Vinci", "Life well spent is long. - Leonardo da Vinci", "He turns not back who is bound to a star - Leonardo da Vinci", "Just as courage imperils life, fear protects it. - Leonardo da Vinci", "The desire to know is natural to good men. - Leonardo da Vinci", "Intellectual passion drives out sensuality - Leonardo da Vinci", "Wisdom is the daughter of experience. - Leonardo da Vinci", "Intellectual passion dries out sensuality. - Leonardo da Vinci", "Fall seven times, stand up eight. - Japanese Proverb", "Winners never quit and quitters never win. - Vince Lombardi", "Saints are sinners who kept on going. - Robert Louis Stevenson", "Fortune sides with he who dares. - Virgil", "Sweat is the cologne of accomplishment. - Heywood Hale Broun", "If not now, when? If not us, who? - George Romney", "Peace comes from within. Do not seek it without. - Buddha", "Jazz isn't dead. It just smells funny. - Frank Zappa", "You create your opportunities by asking for them. - Patty Hansen", "All that is not eternal is eternally out of date. - C. S. Lewis", "Whether you think you can or can't, you're right - Henry Ford", "Laughter is an instant vacation. - Milton Berle (1908 - 2002)", "Power which can be abused, will be abused. - Jim Warner", "Theology is ignorance with wings - Sam Harris", "One of the keys to happiness is a bad memory. - Rita Mae Brown", "Two monologues do not make a dialogue. - Jeff Daly", "It is most unwise for people in love to marry. - George Bernard Shaw", "(God) is my favourite fictional character. - Homer Simpson", "Don't blame me, *I* voted for Kodos - Homer Simpson", "Being crazy isn't enough. - Dr. Seuss", "How did it get so late so soon? - Dr. Seuss", "Why fit in when you were born to stand out? - Dr. Seuss", "Only you can control your future. - Dr. Seuss", "Think and wonder, wonder and think. - Dr. Seuss", "How undisturbed, the sleep of the foolish. - Philip K. Dick", "Day and night cannot dwell together - Duwamish", "Those that lie down with dogs, get up with fleas. - Blackfoot Proverb", "In age, talk; in childhood, tears. - Hopi Proverb", "We always return to our first loves - Native American Proverb", "The weakness of the enemy makes our strength. - Cherokee Proverb", "Our first teacher is our own heart. - Cheyenne", "All who have died are equal. - Comanche", "One rain does not make a crop. - Creole", "What the people believe is true. - Anishinabe", "There is no death, only a change of worlds. - Duwamish", "One finger cannot lift a pebble. - Hopi", "All dreams spin out from the same web. - Hopi", "Even a small mouse has anger. - Native American", "Many have fallen with the bottle in their hand. - Lakota", "Everything the power does, it does in a circle. - Lakota", "A brave man dies but once, a coward many times. - Native American", "A man or woman with many children has many homes. - Lakota and Sioux", "A good chief gives, he does not take. - Mohawk", "Listening to a liar is like drinking warm water - Native American", "Every animal knows more than you do. - Nez Perce", "When a fox walks lame, the old rabbit jumps. - Oklahoma", "A starving man will eat with the wolf. - Oklahoma", "A danger foreseen is half-avoided. - Cheyenne", "The coward shoots with shut eyes. - Oklahoma", "It is easy to be brave from a distance. - Omaha", "A hungry stomach makes a short prayer. - Paiute", "Cherish youth, but trust old age. - Pueblo", "Sharing and giving are the ways of God. - Sauk", "We are all one child spinning through Mother Sky. - Shawnee", "Each person is his own judge. - Shawnee", "The one who tells the stories rules the world. - Hopi", "The moon is not shamed by the barking of dogs. - Southwest", "White men have too many chiefs. - Nez Perce", "Not every sweet root gives birth to sweet grass - Native American", "Don't let yesterday use up too much of today. - Cherokee", "Listen, or your tongue will make you deaf. - Native American", "Man has responsibility, not power. - Tuscarora", "The rain falls on the just and the unjust. - Hopi", "Each bird loves to hear itself sing. - Arapaho", "The way of the troublemaker is thorny. - Umpqua", "God gives us each a song. - Ute", "A man must make his own arrows. - Winnebago", "After dark all cats are leopards. - Zuni", "Q: What do you call a gay dinosaur? - A: A megasoreass", "You don't buy the drink here, you only rent it - Restroom Graffiti", "Be happy, but never satisfied. - Bruce Lee", "Be self aware, rather than a repetitious robot - Bruce Lee", "As you think, so shall you become. - Bruce Lee", "Boards don't hit back. - Bruce Lee", "TDBD - Test Driven Bugs Development - Meir Kriheli", "Philosophy is common sense with big words. - James Madison", "Ambition must be made to counteract ambition. - James Madison", "Embarrassment is a villain to be crushed. - Robert B. Cialdini", "There is no coming to consciousness without pain. - Carl Jung", "Show me a sane man and I will cure him for you. - Carl Jung", "Every thought we think is creating our future. - Louise L. Hay", "When our inner vision opens, our horizons expand - Louise L. Hay", "You don't need any brains to listen to music. - Luciano Pavarotti", "I was an elementary school teacher. - Luciano Pavarotti", "He wants only to rest and to have a little peace. - Luciano Pavarotti", "I am a tenor buff. I hear myself. - Luciano Pavarotti", "I am a very superstitious person. - Luciano Pavarotti", "I am open to everything. - Luciano Pavarotti", "I want to be famous everywhere. - Luciano Pavarotti", "People have a right to criticize. - Luciano Pavarotti", "There was never a good war, or a bad peace. - Benjamin Franklin", "There is no death, only a change of worlds. - Chief Seattle", "Problems are not stop signs, they are guidelines. - Robert H. Schuller", "Step by step and the thing is done. - Charles Atlas", "If you can dream it, you can do it. - Walt Disney", "Expect problems and eat them for breakfast. - Alfred A. Montapert", "By failing to prepare, you are preparing to fail. - Benjamin Franklin", "Without hard work, nothing grows but weeds. - Gordon B. Hinckley", "If you're going through hell, keep going. - Winston Churchill", "Do something wonderful, people may imitate it. - Albert Schweitzer", "Never, never, never give up. - Winston Churchill", "Quality is not an act, it is a habit. - Aristotle", "After a storm comes a calm. - Matthew Henry", "Things do not happen. Things are made to happen. - John F. Kennedy", "Don't give up. Dont lost hope. Deon't sell out. - Christopher Reeve", "One finds limits by pushing them. - Herbert Simon", "Know or listen to those who know. - Baltasar Gracian", "Either you run the day or the day runs you. - Jim Rohn", "What you do today can improve all your tomorrows. - Ralph Marston", "There is always room at the top. - Daniel Webster", "If you fell down yesterday, stand up today. - H. G. Wells", "Be gentle to all and stern with yourself. - Saint Teresa of Avila", "A goal is a dream with a deadline. - Napoleon Hill", "The most effective way to do it, is to do it. - Amelia Earhart", "I am not afraid... I was born to do this. - Joan of Arc", "Go for it now. The future is promised to no one. - Wayne Dyer", "Who seeks shall find. - Sophocles", "Never complain and never explain. - Benjamin Disraeli", "The wise does at once what the fool does at last. - Baltasar Gracian", "It's always too early to quit. - Norman Vincent Peale", "Never give in and never give up. - Hubert H. Humphrey", "If you think you can do it, you can. - John Burroughs", "You have to make it happen. - Denis Diderot", "The dog that trots about finds a bone. - Golda Meir", "Always desire to learn something useful. - Sophocles", "To be a good loser is to learn how to win. - Carl Sandburg", "Wherever you are - be all there. - Jim Elliot", "Don't fight the problem, decide it. - George C. Marshall", "You create your opportunities by asking for them. - Shakti Gawain", "A will finds a way. - Orison Swett Marden", "I can, therefore I am. - Simone Weil", "To know oneself, one should assert oneself. - Albert Camus", "Leap, and the net will appear. - John Burroughs", "He conquers who endures. - Aulus Persius Flaccus", "Do not weep; do not wax indignant. Understand. - Baruch Spinoza", "Deserve your dream. - Octavio Paz", "Only the educated are free. - Epictetus", "The more we do, the more we can do. - William Hazlitt", "Begin to be now what you will be hereafter. - William James", "If you've got a talent, protect it. - Jim Carrey", "When one must, one can. - Charlotte Whitton", "You never know what motivates you. - Cicely Tyson", "Be thine own palace, or the world's thy jail. - John Donne", "To begin, begin. - William Wordsworth", "I'm a motivational speaker. - Young Jeezy", "Where you goin'? Nowhere. You're goin' nowhere! - Boondock Saints", "May the wings of liberty never lose a feather. - Big Trouble in Little China", "I'm in a glass case of emotion! - Anchorman", "I tend to think of myself as a one-man wolf pack. - The Hangover", "Life's like a movie. Write your own ending. - Kermit the Frog", "Believe you can and you're halfway there. - Theodore Roosevelt", "Change your thoughts and you change your world. - Norman Vincent Peale", "I would rather die of passion than of boredom. - Vincent van Gogh", "Everything has beauty, but not everyone can see. - Confucius", "Nothing will work unless you do. - Maya Angelou", "Our work is the presentation of our capabilities. - Edward Gibbon", "I want to put a ding in the universe. - Steve Jobs", "Details create the big picture. - Sanford I. Weill", "So little done, so much to do. - Cecil Rhodes", "Test fast, fail fast, adjust fast. - Tom Peters", "Opportunities don't happen, you create them. - Chris Grosser", "Dreaming, after all, is a form of planning. - Gloria Steinem", "Leap, and the net will appear. - John Burroughs", "It always seems impossible until it's done. - Nelson Mandela", "Because your brain doesn't have a brain. - David Allen", "Let's get real, or let's not play - Mahan Khalsa", "A sentence should never be cruel and unusual. - William C. Burton, attorney", "Easy reading is damn hard writing - Nathaniel Hawthorne, author", "There is more to life than increasing its speed. - Mahatma Gandhi", "Nobody who ever gave his best regretted it. - George Hallas", "If you can believe it, the mind can achieve it. - Ronnie Lott", "You are never a loser until you quit trying. - Mike Ditka", "Adversity is an opportunity for heroism. - Mark Levy", "Showing off is the fool's idea of glory. - Bruce Lee", "Real living is living for others. - Bruce Lee", "As you think, so shall you become. - Bruce Lee", "Don't think or judge, just listen. - Sarah Dessen, Just Listen", "We suffer more in imagination than in reality. - Seneca", "It is the power of the mind to be unconquerable. - Seneca", "While we are postponing, life speeds by. - Seneca", "Retire from work, but not from life. - M.K. Soni", "Books are for nothing but to inspire. - Ralph Waldo Emerson", "Not all treasure is silver and gold mate - Jack Sparrow", "You've stolen me and I-m here to take myself back - Jack Sparrow", "Why fight when you can negotiate? - Jack Sparrow", "Wherever we want to go, we go... - Jack Sparrow", "What a man can do and what a man can't do. - Jack Sparrow", "I regret nothing, ever - Jack Sparrow", "Why is all the rum gone? - Jack Sparrow", "I can let you drown - Jack Sparrow", "Hungry man, reach for the book: it is a weapon. - Bertolt Brecht", "What happens to the hole when the cheese is gone? - Bertolt Brecht", "War is like love; it always finds a way. - Bertolt Brecht", "Temptation to behave is terrible. - Bertolt Brecht", "It's all right to hesitate if you then go ahead. - Bertolt Brecht", "Right is its own defense. - Bertolt Brecht", "Poverty makes you wise but it's a curse. - Bertolt Brecht", "He who laughs has not yet heard the bad news. - Bertolt Brecht", "Unhappy the land that is in need of heroes. - Bertolt Brecht", "Poverty makes you sad as well as wise. - Bertolt Brecht", "Don't tell me peace has broken out. - Bertolt Brecht", "Why be a man when you can be a success? - Bertolt Brecht", "Grub first, then ethics. - Bertolt Brecht", "Everyone needs help from everyone. - Bertolt Brecht", "You can do anything-but not everything. - David Allen", "Nothing can bring you peace but yourself. - Ralph Waldo Emerson", "We think too much and feel too little. - Charlie Chaplin", "In the end, everything is a gag. - Charlie Chaplin", "Simplicity is a difficult thing to achieve. - Charlie Chaplin", "Imagination means nothing without doing. - Charlie Chaplin", "I am a citizen of the world. - Charlie Chaplin", "What a sad business, being funny - Charlie Chaplin", "Sometimes even to live is an act of courage. - Seneca", "All cruelty springs from weakness. - Seneca", "Time heals what reason cannot. - Seneca", "Sometimes even to live is an act of courage. - Seneca", "To understand is to perceive patterns. - Isaiah Berlin", "The further one goes, the less one knows. - Lao Tzu, Te Tao Ching", "When there is no desire, all things are at peace - Lao Tzu, Te Tao Ching", "Love is a decision - not an emotion! - Lao Tzu, Te Tao Ching"]